Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3581.html.tmx
Source language: sme
Languages: nob

source: Kárášjoga nuorat ožžot doarjaga Sámedikki girjái givssideami birra
nob: Karasjokungdom får støtte fra Sametinget til bok om mobbing

source: Kárášjoga 10. luohká oahppit ožžo 2009 čavčča bargamuššan riidočoavdinráđis ja politiijas čállit stiilla bajilčállagiin " Du buorredohkálašvuohta - mu ovddasvástádus " .
nob: " Ditt velvære- mitt ansvar " var tittelen på stiloppgaven som elevene i 10. klasse i Karasjok fikk av konfliktrådet og politiet høsten 2009 .

source: Dál stiillat čohkkejuvvojit sámi-dáru girjin givssideami birra , mas sihte čállit ja govvejeaddjit leat sámi nuorat .
nob: Nå blir stilene samlet i en samisk-norsk bok om mobbing hvor både forfatterne og illustratørene er samisk ungdom .

source: Sámediggi atná dákkár čalmmusteami deaŧalažžan ja juolludii dán vahkus 70 000 ru prošektii .
nob: Sametinget ser viktigheten av en slik synliggjøring og tildelte denne uken 70 000 kr til prosjektet .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 17.03.2010
nob: Sist endret 17.03.2010

source: - Midjiide lea deaŧalažžan veahkehit dán prošeavtta go lea deaŧalaš ahte nuoraid iežaset muitalusat ja jurdagat givssideami birra guldaluvvojit ja bohtet ovdan , dadjá Sámedikki várrepresideanta Laila Susanne Vars .
nob: - Det er viktig for oss å bidra til dette prosjektet fordi det er viktig at ungdommens egne historier og tanker om mobbing blir hørt og tilgjengeliggjort , sier Sametingets visepresident Laila Susanne Vars .

source: Girjji duogáš , mii dál galgá almmuhuvvot , lea beakkán givssidanáššit Kárášjogas .
nob: Bakgrunnen for den kommende boka er den mye diskuterte mobbeproblematikken i Karasjok .

source: Ovdal geasi mannan jagi lágidii Sámedikki Nuoraidpolitihkalaš lávdegoddi álbmotčoahkkima dáid váttisvuođaid birra - masa sihke riidočoavdinráđđi ja mánáidsuodjalus oassálaste .
nob: Før sommeren i fjor arrangerte Ungdomspolitisk utvalg ved Sametinget et folkemøte om disse problemene - der både konfliktrådet og barneombudet var tilstede .

source: Dan maŋŋá válde riidočoavdinráđđi ja politiija bearašveahkaválddiid oktiiordnejeaddji oktavuođa Kárášjoga nuoraidskuvlla skuvlajođihangottiin ja ovttas sii hutke bargamuša 10. luohkáide .
nob: I etterkant tok konfliktrådet og politiets familievoldskoordinator kontakt med skoleledelsen i ved Karasjok ungdomsskole og sammen fant de fram til et opplegg for 10. klassene .

source: Oahppit bovdejuvvojedje digaštallat dakkár fáttáid go : Mo lea leahkit nuorran Kárášjogas odne ?
nob: Elevene ble invitert til å diskutere tema som : Hvordan er det å være ungdom i Karasjok i dag ?

source: Mo sáhtát don eastadit givssideami ?
nob: Hvordan kan du forhindre mobbing ?

source: Mo sáhttet váhnemat dahje skuvla eastadit givssideami ?
nob: Hvordan kan foreldrene eller skolen forhindre mobbing ?

source: Okta dain doaibmabijuin mii dasto čađahuvvui lei ahte oahppit čálle stiilla man ulbmil lei ahte nuorat galge čállit givssideami ja dan váikkuhusaid birra .
nob: Et av tiltakene videre ble at elevene skrev stiler der målet var at ungdommen skulle skrive om mobbing og hva det kan medføre .

source: Dát teavsttat dat leat mat dál galget almmuhuvvot girjin .
nob: Det er disse tekstene som nå vil bli utgitt i bokform .

source: Sámediggi oaidná ahte dakkár girji sáhttá leat ávkkálaš ja ahte dat sáhttá buoridit áddejumi das maid givssideapmi duođas sáhttá mielddisbuktit .
nob: Sametinget ser at en slik bok kan ha stor nytteverdi og øke forståelsen av hva mobbing kan føre til i ytterste konsekvens .

source: - Girjjis lea deaŧalaš mearkkašupmi dan digaštallamii mo servodat sáhttá oassálastit ja gávdnat čovdosiid dakkár váttes áššiide go givssideapmái .
nob: - Boka er et viktig bidrag til diskusjonen hvordan et samfunn skal kunne gripe tak i og finne løsninger på vanskelig saker slik mobbing er .

source: Nuorat galget ieža leat oassin čovdosis .
nob: Ungdommen skal selv være en del av løsningen .

source: Danne dat lea deaŧalaš lohkamuššan Sámedikki politihkkáriidda vai mii buorebut áddet mo Kárášjoga nuorat jurddašit ja guđe čovdosiid sii árvalit , loahpaha Vars .
nob: Den er derfor viktig lesestoff for Sametingets politikere slik at vi bedre kan forstå hvordan ungdommen i Karasjok tenker og hvilke løsninger de foreslår , avslutter Vars .

source: * Várrepresideanta Laila Susanne Vars
nob: * Visepresident Laila Susanne Vars

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
